Repository: baselbers/e-Boekhouden.nl
Catalog: languages/eboekhouden-*.po
Languages: nl_nl

source: Products
nl_nl: Producten

source: All
nl_nl: Alle

source: No Large Number
nl_nl: Geen Large Nummer

source: Has Large Number
nl_nl: Heeft Large Nummer

source: Information
nl_nl: Informatie

source: Not mutated
nl_nl: Niet gemuteerd

source: Mutated
nl_nl: Gemuteerd

source: General Options
nl_nl: Algemene instellingen

source: Large Number Options
nl_nl: Large Nummer Opties

source: License
nl_nl: Licentie

source: Advanced
nl_nl: Geavanceerd

source: Logs
nl_nl: Logbestanden

source: Settings
nl_nl: Instellingen

source: Converted License settings
nl_nl: Licentie instellingen geconverteerd

source: Converted Largenumber settings
nl_nl: Largenumber instellingen geconverteerd

source: General settings
nl_nl: Algemene instellingen

source: Term of Payment
nl_nl: Betalingstermijn

source: Max. orders per page
nl_nl: Max. orders per pagina

source: Max. products per page
nl_nl: Max. producten per pagina

source: Ordernumber plugin
nl_nl: Ordernummer plugin

source: Payment refence plugin
nl_nl: Betalingskenmerk plugin

source: Largenumbers
nl_nl: Large Nummers

source: Shipping Costs Large Number
nl_nl: Verzendkosten Large Nummer

source: Payment Costs Large Number
nl_nl: Betalingskosten Large Nummer

source: Refund Large Number
nl_nl: Terugbetalings Large Nummer

source: Username
nl_nl: Gebruikersnaam

source: Security Code #1
nl_nl: Beveiligingscode #1

source: Security Code #2
nl_nl: Beveiligingscode #2

source: Advanced settings
nl_nl: Geavanceerde instellingen

source: Enabled debug / logging
nl_nl: Debug / logging geactiveerd

source: Fill in the required fields as supplied by e-Boekhouden.nl
nl_nl: Vul de verplichte velden in zoals aangeleverd door e-Boekhouden.nl

source: Default
nl_nl: Standaard

source: If set to "DEFAULT", it uses the same as "Ordernumber plugin"
nl_nl: Kies voor standaard, om de zelfde als Ordernummer plugin te selecteren (hierboven).

source: Only enable when having issues
nl_nl: Alleen inschakelen bij problemen

source: Directory for log-files (absolute path)
nl_nl: Directory voor log-files (absolute path)

source: Default: {webroot}/ebh-logs/
nl_nl: Standaard: {webroot}/ebh-logs/

source: Only change when having connection issues
nl_nl: Alleen aanpassen bij verbindingsproblemen

source: Choose largenumber
nl_nl: Kies largenumber

source: Save
nl_nl: Opslaan

source: products
nl_nl: producten

source: No products Found
nl_nl: Geen producten gevonden

source: Product SKU
nl_nl: Producten SKU

source: Large Number
nl_nl: Large Nummer

source: Product name
nl_nl: Product naam

source: Mass-assign Large Number
nl_nl: Large Nummer toewijzen in batch

source: No Orders Found
nl_nl: Geen orders gevonden

source: Order Date
nl_nl: Order datum

source: Mutation
nl_nl: Mutatie

source: Available Hooks
nl_nl: Beschikbare hooks

source: Supported 3rd party Plugins
nl_nl: Ondersteunde plugins van 3e partijen

source: Download log file and email this to: support@e-Boekhouden.nl
nl_nl: Download log file en email deze naar: support@e-boekhouden.nl

source: Delete
nl_nl: Verwijderen

source: A plugin which exports orders to e-Boekhouden.nl
nl_nl: Een plugin om orders te exporteren naar e-Boekhouden.nl
